INSERT INTO building (id, name, shortname) VALUES
                                               (1, 'Мехфак', 'мх'),
                                               (2, 'Гидрофак', 'гд'),
                                               (3, 'Главный', 'гл'),
                                               (4, 'Зоо', 'зоо'),
                                               (5, 'Электрофак', 'эл'),
                                               (6, 'Защита растений', 'зр'),
                                               (7, 'Экономфак', 'эк'),
                                               (8, 'Ветеренарная медицина', 'вм');
